[
    {
        "text": "謝謝主席副院長 是不是麻煩邏輯 行政院院長 昨院長 來請昨院長備取",
        "start": 8.37,
        "end": 15.282,
        "speaker": "unknown"
    },
    {
        "text": "方偉豪 主委員長好 賴慶德總統在競選總統的時候提出他的能源政策那作為總統所提名的行政院院長 我相信您最重要的任務就是要實踐賴總統他跟全體國民所提出來的政界其中一個非常重要的一環也是今天大家很關心的事情就是能源政策的問題我今天要請教院長的是這個入境到底要怎麼樣實踐",
        "start": 23.456,
        "end": 50.879,
        "speaker": "unknown"
    },
    {
        "text": "這兩天我們的總統府環境變遷的委員會副召集人同志嫌同統市長",
        "start": 51.049,
        "end": 57.619,
        "speaker": "unknown"
    },
    {
        "text": "他對於我們在有關於低探發電的這件事情上面其實提出了滿強烈的批評我知道同總市長是一個非常有社會企業社會責任感的企業家我個人也非常的尊敬他同總市長說 政府卸任的時候低探排電19.4 蔡總統卸任的時候低探發電只有16.9 同總市長的數據政府正確",
        "start": 57.739,
        "end": 82.466,
        "speaker": "unknown"
    },
    {
        "text": "我喜歡討論事情從事實開始啦因為這樣子的發言喔事實上是代表了我們在建立太盤的道路上面不進反退嘛那我們就先從事實開始好 統統市長這樣子的數據剛剛對不起您是",
        "start": 84.531,
        "end": 103.575,
        "speaker": "unknown"
    },
    {
        "text": "包圍園經濟部施掌 施掌嗎 施掌說你不知道正不正確你還要再回去再確認 是嗎 是好來 我跟施掌報告他的數據是正確的因為他大概就是把火力發電然沒跟藍氣加在一起用百分之百去剪掉我們火力發電的數字就是他所謂第一探發電的比例我拿全部都列出來了這個是從經濟部能源數的網站下面下來的數字 這個",
        "start": 104.241,
        "end": 133.336,
        "speaker": "unknown"
    },
    {
        "text": "是過去財政府所留下來的問題我們要扣折賴慶德總統但我們在討論問題的時候知道我們今天從哪裡出發非常非常重要我首先要請教左院長的事你認為在賴總統第一任的任期也就是到2018年的時候這個非第一探牌電的比例也就是所謂火力發電的站比會降到多少",
        "start": 133.336,
        "end": 163.097,
        "speaker": "unknown"
    },
    {
        "text": "你們現在接手的時候 到今年1月到4月是81.57%你們現在目標的規劃是要降到多少方奧元 剛剛前面那個數字因為我們現在的火力發電是逐漸要降低的 燃氣會增加了所以理論上是不應該出現所以我到現在沒有看過這樣的數字我們可以重新去回頭去採訪你剛才講說你們到2018謝恩的時候 你的目標只要降到多少",
        "start": 163.746,
        "end": 191.476,
        "speaker": "unknown"
    },
    {
        "text": "我們現在有幾個火力發電廠要停下來是沒有錯所以你的目標只要降到多少在計算之後跟我們講一個禮拜之內書面回覆我可以嗎因為我現在要討論的事情我沒有要在比較抽象的政策面上跟你討論因為抽象的政策面上賴總統提出他的政界他也當選了嘛就要實踐他的政界嘛",
        "start": 191.476,
        "end": 214.957,
        "speaker": "unknown"
    },
    {
        "text": "那我們現在要關心呢是立法院監督我們要知道路徑怎麼達成嘛否則的話只是在開空頭支票嘛好第二個部分喔你真的看202氧化碳的碳排放量其實你也可以看得出來從剛剛的比例到2氧化碳的碳排放量同志前董事長他的批評其實沒有說錯整個趨勢整個數字全部都是一致的",
        "start": 214.957,
        "end": 238.916,
        "speaker": "unknown"
    },
    {
        "text": "我非常支持發展再生能源所以我對於再生能源我們現在發展的狀況非常的關心在內容總統說2025 再生能源要達到20%七年的經濟部也承認了這是一個沒有辦法達到的政見確定跳票的那新的總統也很坦率的承認了這件事情做不到啦",
        "start": 239.292,
        "end": 263.763,
        "speaker": "unknown"
    },
    {
        "text": "做不到他接棒下去做要2026年才可以實踐我相信我對於蔡英文總統的承諾以及賴慶德總統的政界這些數字整理都不會錯這個是白整黑字的東西好但我現在關心的事情是什麼政治人物選舉的時候政界開始票我們需要努力去達成這才是民主政治這才是責任政治",
        "start": 264.343,
        "end": 292.056,
        "speaker": "unknown"
    },
    {
        "text": "我們想要達成不是一句我努力就好人們要看到的是你努力的方法以及你努力的入境我這樣說沒有錯吧院長好我們來看一下努力的入境到目前為止我們2024年再生的原的發電量暫時點期盤這個一樣是經濟部能源屬統計的資料我現在下面的庫貨是2026年要到20%",
        "start": 292.432,
        "end": 320.026,
        "speaker": "unknown"
    },
    {
        "text": "2020年要到20%現在是在10.7%我們2016年要到20%也就是將近還有10%精準的價是9.3%要達成這個募盡要怎麼達成我把在身的緣的種類全部都很詳細地把它畫出來了我具體的請教",
        "start": 320.742,
        "end": 343.404,
        "speaker": "unknown"
    },
    {
        "text": "你們到2016年要達成20%的再生能源的入境當中泰陽光電你們估計要達到20%泰陽光電要站起泡",
        "start": 343.558,
        "end": 356.323,
        "speaker": "unknown"
    },
    {
        "text": "這個會抵賴的原因主要是因為當時 而且我沒有問你抵賴的原因我也沒有怪你們嘛票票的原因票票的是蔡英文我沒有怪在賴新德頭上啊現在我在問的是賴新德說他202對他打標嘛我們就具體的講現在只有10.7還差9.3嘛那你的太陽光電在你百分之二十的戰比當中要戰多少",
        "start": 356.869,
        "end": 381.937,
        "speaker": "unknown"
    },
    {
        "text": "我們未來會在封電的併廉上面呢就不是我請教你的是海洋光電你打算占比辣光電我們大概會到20個Gigawatt那麼沒有沒有20個Gigawatt20個Gigawatt喔現在我說在你2026再生的員再比辣20%沒有錯吧好在你是再生的員20裡面太陽光電要占幾趴這是我的問題",
        "start": 382.671,
        "end": 408.097,
        "speaker": "unknown"
    },
    {
        "text": "包括我們再生能源的種類是蠻越來越越發展所以我很具體的來問我請說蔡陽光隊要再幾趴請說明我會解釋一下請說明蔡陽光隊要再幾趴是整個再生能源的種類多但我不是要混起來講嗎他的力項如果增加蔡陽光隊沒有關係你每一類要到幾趴我希望跟國人說清楚講明白我知道再生能量很多",
        "start": 409.087,
        "end": 434.002,
        "speaker": "unknown"
    },
    {
        "text": "所以我把所有的數字都列出來了這個是經濟不能源屬的網站公告的嘛我今天要問題很簡單那今天的總統開了政見我們大家都願意相信他他要努力的去達成政見達成要有入境剛剛院長也表示同意嘛現在在成人員20%2016年要到20%",
        "start": 434.002,
        "end": 455.913,
        "speaker": "unknown"
    },
    {
        "text": "其中太陽光電你們目前的施政計劃是佔其他這個問題很具體一點都不複雜也不困難太陽光電要佔其他",
        "start": 456.681,
        "end": 465.879,
        "speaker": "unknown"
    },
    {
        "text": "跟委員報告一下2026年我們現在談的是2026年也是2024年還有兩年的時間所以我們國安會也在努力幫經濟部再找新的能源跟你報告一下現在國內廠區國內已經有廠商開始安裝有那個瓦斯轉藍綠青的一個綠能這個藍綠青的綠能沒關係你剛剛所講的那個新技術你打算要站幾趴我們打算在2026年產生大約是1.5GW",
        "start": 466.374,
        "end": 493.968,
        "speaker": "unknown"
    },
    {
        "text": "1.5GHz在裡面他的鍵字在裡面比戰起他",
        "start": 494.087,
        "end": 498.046,
        "speaker": "unknown"
    },
    {
        "text": "這個是不是我們真的來再給問我這樣說好了啦施鎮不能只含口號施鎮要有路徑我希望達到20%現在是10.7%我們還有9.3%要MegaP9.3%要MegaP我太陽光電打算戰幾%風電打算戰幾%地熱要戰幾%這樣子的一個施鎮路徑的藍圖難道不應該讓社會知道嗎",
        "start": 499.138,
        "end": 525.538,
        "speaker": "unknown"
    },
    {
        "text": "請問委員理解 我一句話我這兩天跟劉書瑋在談到我們是很多綠能的發展我們很多品項 像別我會跟他去做很多的了解之後我們才定一個未來可以看得到的讓我想這個速度不會很慢會讓大家知道 請要多久我國外會再 請要多久好 我會不會說一下我們大概馬上回去進行給你一個新疆安排好時間 請要多久",
        "start": 525.538,
        "end": 551.135,
        "speaker": "unknown"
    },
    {
        "text": "我們一個月給你我們一個月因為這個要具體的問我們才能實施求是就是論事的討論問題嘛要不要全部都在打高空開支票我相信我也希望達到20%但我為什麼要具體的問太陽觀念戰擊爬風念戰擊爬剛剛您所講的新的技術要戰擊爬因為我們日後都要檢驗了嘛好我為什麼關心太陽觀念戰擊爬這是有很關鍵的問題為什麼我這樣說來看一下",
        "start": 551.425,
        "end": 581.288,
        "speaker": "unknown"
    },
    {
        "text": "我目前太陽能光電發電的裝置容量是12.96GHz最新的數據到4月這應該不會錯全部都是經濟部的數據在這樣的情況之下目前太陽光電我們發電量的站比是4.7%到2016年我剛為什麼要問這個問題我需要知道你們打算站的比例是多少我才能夠去估計說你要再多多少GHz才能夠達到這個percentage",
        "start": 581.288,
        "end": 610.896,
        "speaker": "unknown"
    },
    {
        "text": "這是一個非常 這是一個非常帥質而且非常重要的問題為什麼非常重要的問題我們在討論目標的時候不是喊口號就會到 要實踐所以我需要知道說那你太陽光鏈站比較多少你要有多少的發電裝置容量才可以make up你希望達到的目標我相信我在這邊問的說的都是核情合理也是人民所關心的",
        "start": 610.896,
        "end": 638.131,
        "speaker": "unknown"
    },
    {
        "text": "但是這件事情在政府的政策上為什麼重要因為我們需要知道我們要達到那個目標還需要投入多少土地一公斤可以發多少Mega Watch",
        "start": 638.131,
        "end": 654.104,
        "speaker": "unknown"
    },
    {
        "text": "您知道嗎?所以我們跟委員報告過了我們如果其他的能源可以發展起來這個會改變所以我們...所以我們...所謂的能報告我的意思是說你不能只有目標你要有錄進為什麼這些事情重要我直接秀一下你幾萬多一樣我要知道的是什麼我要知道的是2026年的時候到2026年為止我們盤點現在的狀況到2026年為止我要達到這個太陽光電的發電量我需要知道一件事情還需要多少土地",
        "start": 654.206,
        "end": 682.705,
        "speaker": "unknown"
    },
    {
        "text": "這個對施政重要 當然重要為什麼重要 我跟院長報告 能源用地白皮書 光電片去年經紀部 說年底的時候要公布到現在還沒有公布這個能源用地白皮書 請問什麼時候可以公布",
        "start": 682.705,
        "end": 698.899,
        "speaker": "unknown"
    },
    {
        "text": "這個是你們網頁上面寫的哦嚴謹制定率能發展區將能源用地白皮書規劃質疑這個白皮書我到今天不斷地收取還沒有公布請問什麼時候公布這會牽涉到你的目標到底有沒有realistic嘛你的土地規劃到底是什麼嘛還需要多少公企嘛我馬雙要在哪裡嘛這不是行政院每天應該要做的事情嗎",
        "start": 700.657,
        "end": 728.456,
        "speaker": "unknown"
    },
    {
        "text": "我們今年底以前會公布今天底場外公布喔是還需要這麼久生生底內的一年啊沒關係啊我事目以待啊因為你們土地一定要彈點出來嘛",
        "start": 728.575,
        "end": 740.367,
        "speaker": "unknown"
    },
    {
        "text": "要不然大家怎麼知道怎麼樣支持怎麼配合我們政府的施政計劃達到這個目標嗎要不然一天到晚在海20趴20趴20趴然後等到2028年的時候才說對不起沒有做到基於什麼樣子的原因我們現在就要知道你的施政藍圖是什麼你的施政路徑是什麼你的施政計劃是什麼需要多少KGWD需要多少土地政府盤點土地的結果是如何我相信",
        "start": 741.22,
        "end": 769.855,
        "speaker": "unknown"
    },
    {
        "text": "這都是非常重要而且非常理性的公共政策討論完全沒有任何政治口水在裡面我希望剛剛院長所承諾的一個月的時間告訴學體國人你的路徑是什麼今年年底以前把這個人員用地台秘書公布出來可以承諾嗎",
        "start": 769.855,
        "end": 790.606,
        "speaker": "unknown"
    },
    {
        "text": "可以 還有一個問題 三個重要的問題我之前說發展綠能但我透過政治權貴拍延富士 我也法案權 虎稿蝦稿 米洋集團就是一個最典型的例子透過偽造 透過偽造的同一書結果什麼當初農委會跟他講你根本不符合伴書不可以用小陋甲破碎的農地",
        "start": 790.964,
        "end": 820.282,
        "speaker": "unknown"
    },
    {
        "text": "能用去也跟他講你根本就不可以耐入110年的計劃你是109年搞的事情啊結果我們的中央到地方通風報信涼升打造放這個力碎的權貴搞解靠方案然後呢檢察官很火大起訴了不法獲利啊上百億爆田日期一百三十九萬不死文件比例達到九十六點一五",
        "start": 820.811,
        "end": 850.452,
        "speaker": "unknown"
    },
    {
        "text": "後果騙來不值得資料,偉上變造的文件取得的電影籌社許可,這絕對是一個違法的行政處分。反,救了政府要嚇他以前,我問得非常的清楚。",
        "start": 851.647,
        "end": 867.227,
        "speaker": "unknown"
    },
    {
        "text": "基地部,他跟我說,他們絕對會做行政調查該測消就要測消,來捷務目前調查的進度,違法取得的電影籌社許可,貼來的違法的,現在圖立被起訴的違法的電影籌社許可要不要測消",
        "start": 867.398,
        "end": 885.606,
        "speaker": "unknown"
    },
    {
        "text": "我們目前已經全面停止立揚申請案的行政作業那隨意外回事喔!前面!用偽造變造的文書騙到的電影籌社許可是不是違法的?那依照行政程序法的規定我們大概會依法來辦理依法來辦理是依法要設消嗎?還需要多久?依照判決來決定",
        "start": 886.92,
        "end": 905.708,
        "speaker": "unknown"
    },
    {
        "text": "依照判決不對哦現在的判決是刑事司法有沒有刑事司法有貪污製作條例的構成要件刑政程序法你剛剛自己說的刑政程序法是依照刑政程序法這邊有判決的問題啊我們要看什麼實驗要撤銷我們要依照法院認定的事實來辦理什麼時候做法院認定的事實啊你們刑政調查報告還要錯誤",
        "start": 906.118,
        "end": 928.524,
        "speaker": "unknown"
    },
    {
        "text": "好,謝謝,謝謝王委員,謝謝左演長,抱怨慰,本日排",
        "start": 1006.869,
        "end": 1014.019,
        "speaker": "unknown"
    }
]